Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/for-pressen-akkreditering-i-forbindelse-med-aapning-av-sametinget-11.10.17.html.tmx
Source language: nob
Languages: smj

source: For pressen: Akkreditering i forbindelse med åpning av Sametinget 11.10.17
smj: Præssaj: Bessam (akkreditierim) Sámedikke rahpamij 11.10.17

source: Onsdag 11.oktober 2017 åpnes det 8. Sameting.
smj: Gasskavahko gålgådismáno 11.biejve 2017 rabáduvvá 8. Sámedigge.

source: H.M.Kongen og H.K.H. Kronprinsen vil være tilstede under åpningen.
smj: Majestiehtta Gånågis ja Gånågisallavuoda Kråvnnåprinssa libá guossen rahpamin.

source: Pressen inviteres til åpningen.
smj: Præssa bivddiduvvá rahpamij.

source: Av kapasitetsmessige grunner vil kun akkrediterte journalister få adgang til sametingsbygningen onsdag 11. oktober.
smj: Dajnas gå ælla nav ållo saje dåssju akkreditieridum journalista bessi sámedikkehuodnahij gasskavahko gålgådismáno 11.biejve.

source: Akkrediterte journalister får utstedt adgangskort fra Sametinget.
smj: Akkreditieridum journalista bessamkårtåv Sámedikkes oadtju.

source: Skriftlig påmelding sendes til jan.roger.ostby@samediggi.no
smj: Diededibme:

source: Det er begrenset med plasser i plenumssalen, galleriet og under lunsjen og derfor vil Sametinget fordele plassene.
smj: Tjálalasj diededibme sáddiduvvá jan.roger.ostby@samediggi.no

source: Praktisk informasjon:
smj: Tjálesta gájkajt gudi sihti duv dåjmadagás oassálasstet, ja mujte juohkkahattjaj namájt, e-poasstaadressajt ja telefåvnnånummarijt.

source: Alle pressefolk må registrere seg i Sametingets resepsjon onsdag 11. oktober før kl. 12.00.
smj: Mujte diededit jus la journalissta jali gåvvididdje.

source: Det vil bli utdelt pressemappe med program, informasjon og taler.
smj: Diededimájggemierre akkreditierimij la bierjjedagá 06.10.17.

source: Møterom 121 er avsatt til pressen.
smj: Ælla nav vuojga saje ållestjåhkanimsálan, gallerijjan jalik biejvvebårråmbåttå ja danen Sámedigge sjaddá sajijt juohket.

source: Møterommet ligger ved siden av inngangspartiet.
smj: Praktihkalasj diedo:

source: Det er tilgang til TV og trådløst nettverk.
smj: Gájka præssaulmutja hæhttuji ietjasa diededit Sámedikke duostudagán gasskavahko gålgådismáno 11.biejve åvddåla kloahkka 12.00.

source: Akkrediterte journalister får servert lunsj på Sametinget.
smj: Præssamáhppa aktan prográmmajn, diedoj ja hålaj juogaduvvá.

source: NRK Sápmi vil sende direkte fra åpningen på fjernsyn og radio.
smj: Tjåhkanimladnja 121 la mierredum præssaj.

source: Åpningen vil også sendes direkte på Sametingets nett-tv .
smj: Tjåhkanimladnja l boadáldagá buohta.

source: Mer informasjon:
smj: Danna bæssá tv:aj ja hárpodis værmádahkaj.

source: Avdelingsdirektør Jan Roger Østby, + 47 481 44 696 Fagleder Sara Beate Eira Persson, 472 70 764
smj: Akkreditieridum journalista biejvvebiebmov Sámedikken oadtju.
